{
  "home": "accueil",
  "about": "à propos",
  "work": "mon travail",
  "contact": "contact",
  "firstname": "John ",
  "lastname": "Mauduit",
  "position": "Consultant IT",
  "title-about-1": "A propos de ",
  "title-about-2": "moi",
  "name": "John Mauduit",
  "bio": [
    "Au cours des 5 dernières années, j'ai activement contribué à l'élaboration de systèmes d'information sur mesure pour divers clients, en répondant à leurs besoins spécifiques, afin de les accompagner dans leur transition digitale et la conception de leurs processus métier. Ma reconversion m'a permis de prendre pleinement conscience des innombrables possibilités d'aider les entreprises à évoluer dans le domaine de l'informatique, notamment en optimisant la gestion des processus grâce à des technologies transversales telles que le BPM."
  ],
  "job-a": "Amexio ECM/CCM Compagny \"Paris\"",
  "date-a": "Depuis Février 2019",
  "position-a": "Consultant",
  "text-a": "ECM | BPM",
  "job-1": "Coding Academy by Epitech \"Paris\"",
  "date-1": "Juin-Octobre 2018",
  "position-1": "Formation développeur web",
  "text-1": "Apprentissage de nombreux langages informatique. Pour de plus amples informations je vous invite à télécharger mon cv, sur la page de contact.",
  "job-2": "Freelance \"Paris\"",
  "date-2": "2010-2018",
  "position-2": "Ingénieur du son",
  "text-2": "Chargé du mixage de programmes et de la mise aux normes, pour toutes les chaînes de télévision (TF1,M6,Canal+...) (90’ Enquêtes, Capital, Lundi Investigation...). Création de la S.A.R.L. Revolver Studio, société de production, d’édition et de post production audiovisuel et musical (C.A. 2015, 241300€)",
  "job-3": "Centreville Télévision \"Paris\"",
  "date-3": "2006-2010",
  "position-3": "Assistant Ingénieur du son",
  "text-3": "Chargé de la mise en place des studios et optimisation de la méthode de travail. Chargé du mixage de programmes et de la mise aux normes, pour toutes les chaînes de télévision (France Télévision,Arté...) (Pièces à conviction, Chic...).",
  "title-work-1": "A",
  "title-work-2": "venir",
  "title-work-3": "Pour le moment, faites un petit tour sur mon Github",
  "title-contact-1": "Me",
  "title-contact-2": "contacter",
  "title-contact-3": "Voici comment vous pouvez me joindre",
  "resume": "Téléchargez mon CV"
}